Repository: Djalmar/ZebraMobile
Catalog: Zebra.WPApp/Resources/AppResources.*.resx
Languages: es

# ResourceLanguage
source: en-US
es: es

# TxbSettingsDistance
source: Distance
es: Distancias

# TxbSettingsTitle
source: Settings
es: Configuracion

# TxbFacebookLogin
source: Login with
es: Iniciar sesion con

# TxtbKilometers
source: Kilometers
es: Kilometros

# TxtbMiles
source: Miles
es: Millas

# TxbDownloadingInfo
source: Hold on a second while we set up your settings and download the places you chosed.
es: Espera un segundo mientras descargamos los lugares que escogiste y guardamos tu configuracion.

# TxbFacebookLoggedIn
source: You're logged in and ready to go.
es: Has iniciado sesion exitosamente, estas listo para comenzar.

# TxbSettingsDistanceDetail
source: Choose a distance you thinks is near enough for you
es: ¿Que distancia consideras minima?

# TxbSettingsPlace
source: Places
es: Lugares

# TxtbAuto
source: Automatic
es: Automatica

# TxtbDownloadPlaces
source: Download the latest places around you
es: Descargar la lista mas actualizada de lugares cerca de ti

# TxtbDownloadPlacesAuto
source: Zebritas will check for new places everytime you open the app and have a connection to the Internet. This only takes some seconds and doesn't affect your data plan dramatically, you're welcome.
es: Las Zebritas buscaran nuevos lugares y los descargaran cada vez que abras esta aplicacion, solo toma unos segundos.

# TxtbDownloadPlacesManual
source: Zebritas will display the places you choose to download a few moments ago. Don't worry, you can update this list anytime.
es: Las Zebritas descargaran todos los lugares de las categorias que escogiste hace un momento. No te preocupes, puedes actualizar esta lista cualquier momento.

# AppBarDownload
source: Update
es: Actualizar

# TxtReport
source: Report
es: Reportar

# TxtShare
source: Share
es: Compartir

# TxtFind
source: Find
es: Encontrar

# TilePlaces
source: Places
es: Lugares

# TileWallet
source: Budget
es: Billetera

# TileWhatsGoingOn
source: What's going on
es: Que esta pasando

# TxbCategoriesCategories
source: Categories
es: Categorias

# TxbCategoriesSearch
source: Search
es: Buscar

# TxbCategoriesSearchBox
source: What are you looking for?
es: ¿Que estas buscando?

# TxbPlaceAddress
source: Address
es: Direccion

# TxbPlaceFeatures
source: Features
es: Servicios

# TxbPlacePriceDescription
source: In this place you can find things or services that go from
es: En este lugar encontraras productos y servicios desde

# TxbPlacePriceTo
source: to
es: hasta

# TxbPlaceRelated
source: Related
es: Relacionado

# TxbPlaceRelatedByFeatures
source: by features
es: por servicios

# TxbPlaceRelatedByPrice
source: by prices
es: por precios

# TxbSubCategoriesAll
source: All
es: Todos

# TxbSubCategoriesNear
source: Near
es: Cercanos

# TxbSubCategoriesPopular
source: Popular
es: Populares

# TxbWhatDownload
source: Select the categories you like the most so we can download them for you.
es: Seleccione las categorias que mas le gustan, para que las descarguemos.

# TxtSubCategoriesPlacesFound
source: places found
es: lugares encontrados

# TxtSearchFailed
source: Please write the thing you want us to search for you.
es: Por favor escribe aquello que quieres que busquemos.

# TxtInternetConnectionProblem
source: You're not connected to the Internet. Verify your WiFi connection or if your data plan is activaded.
es: No estas conectado a Internet. Verifica tu conexion a una red WiFi o si tu plan de datos esta activado.

# TxtSelectedItemFailed
source: Please select an item from the list.
es: Por favor selecciona un item de la lista.

# TxtGPSDisabled
source: The GPS on your device is disabled. Please activate it and return here.
es: Tu GPS esta inhabilitado. Activalo en en el menu de Opciones del celular y vuelve aca para continuar.

# TxtGPSNoData
source: Boy, you're really far away from civilization! We couldn't locate you, please try again later.
es: ¡Vaya que estas lejos de la civilizacion! No pudimos determinar tu localizacion, intentalo mas tarde por favor.

# TxtNoNearPlaces
source: No places found near you. Check your application settings to see when you consider a place is near you.
es: No se encontraron lugares cercanos a ti, revisa tus preferencias para reconsiderar que consideras que esta "cerca a ti".

# TxtNoPlaces
source: No places found for this category
es: No se encontraron lugares para esta categoria.

# TxtNoPopularPlaces
source: No popular places found. Check your application settings to see what you consider popular.
es: No se encontraron lugares populares de acuerdo a tus preferencias. Revisa esto en la configuracion de la aplicacion.

# TxbEventReportersReporters
source: Reporters
es: Reporteros

# TxbReportChoose
source: Choose one
es: Escoge una

# TxbReportDescription
source: Give us a short descrption
es: Danos una pequeña descripcion

# TxbTroublesMap
source: Map
es: Mapa

# TxbTroublesTroubles
source: Troubles
es: Problemas

# TxbFindCategory
source: Select a category
es: Escoja una categoria

# TxbFindHeader
source: FIND US A PLACE
es: ENCUENTRA UN LUGAR

# TxbFindItemMaxMoney
source: Your limit?
es: Tu limite

# TxbFindItemMinMoney
source: How much are you gonna spend?
es: Cuanto vas a gastar

# TxbFindItemMinMoneyHint
source: use your local currency
es: Use su moneda local

# TxbFindItemPeople
source: How many are you?
es: ¿Cuantos son?

# TxbFindItemPeopleHint
source: put a number
es: Introduce un numero

# TxbFindOr
source: or
es: o

# TxbFindSearch
source: Write something
es: Escribe algo

# TxbFindSearchBoxHint
source: search
es: Buscar

# TxtFacebookNeeded
source: You need to login in Facebook to start using the app.
es: Necesitas iniciar sesion en Facebook para comenzar a usar la aplicacion.

# TxtNoPlacesRelated
source: We couldn't find related places for this particular place.
es: No se encontraron lugares relacionados a este.

# TxtReportRepeated
source: You've already reported something near here. Sorry, we can't let your report more than once in a closed distance.
es: Ya has reportado algo anteriormente cerca de aca. No puedes reportar mas de una vez cerca del mismo lugar.

# TxtReportSucceded
source: You've succesfully reported a problem, thank you.
es: Ha reportado un problema satisfactoriamente.

# TxbSettingsFacebook
source: Account
es: Cuenta

# TxbSettingsPreference
source: Preferences
es: Preferencias

# TxtDelivery
source: delivery
es: entrega a domicilio

# TxtHolidays
source: holidays
es: atencion en feriados

# TxtKids
source: kids area
es: area de niños

# TxtParking
source: parking
es: parqueo

# TxtSmoking
source: smoking area
es: area de fumadores

# TxbTroublesTroublesFB
source: Facebook friends
es: Amigos en Facebook

# TxbShareTitle
source: Sharing is fun
es: Compartir es divertido

# TxtShareImAt
source: I'm at
es: Estoy en

# TxtSharePlaceIts
source: Place is at
es: El lugar se encuentra en

# TxtShareSomebody
source: Is somebody around?
es: ¿Hay alguien cerca?

# TxtShareAt
source: at
es: en

# TxtTroublesOcurrence
source: problems today.
es: problemas ocurrieron hoy.

# TxtTroublesOcurrenceOne
source: problem today.
es: problema ocurrio hoy.

# TxtPlacesYoureHere
source: You're here
es: Estas aqui

# TxtbSettingsRating
source: Choose a rating so we can choose selected places for you
es: Elige un rating para tus lugares recomendados

# TxtWalletNoMaxMoney
source: Please tell us the max amount of money you are willing to spend.
es: Por favor, indica cuanto dinero estan dipuestos a gastar como maximo

# TxtWalletNoMinMoney
source: Please tell us how much do you want to spend.
es: Por favor, indica cuanto dinero estan dispuestos a gastar.

# TxtWalletNoPeople
source: We need to know how many people are you.
es: Por favor, indique cuantas personas son.

# TxtWalletNoTextIntroduced
source: Please write something so we can search it for you.
es: Por favor, introduzca algo que quiera buscar.

# TxtTroublesNoReports
source: That's nice!. No problems reported today so far.
es: Que interesante!. No se han reportado problemas durante el dia.

# TxtTroublesNoReportsByFriends
source: No problems reported by friends today.
es: Tus amigos no han reportado nada durante el dia.
